adpyke.codesnap
bmewburn.vscode-intelephense-client
bracketpaircolordlw.bracket-pair-color-dlw
bradlc.vscode-tailwindcss
burkeholland.simple-react-snippets
daltonmenezes.aura-theme
devsense.composer-php-vscode
devsense.intelli-php-vscode
devsense.phptools-vscode
devsense.profiler-php-vscode
eamodio.gitlens
esbenp.prettier-vscode
fivem-vscode.fivem-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
origamid.origamid-next
prisma.prisma
rangav.vscode-thunder-client
ritwickdey.liveserver
rodrigovallades.es7-react-js-snippets
steoates.autoimport
stivo.tailwind-fold
styled-components.vscode-styled-components
